[FILE]
ANSICP=1251
Author=Peyu Yovev (spacy00001@gmail.com)
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1026
Name=Български (BG)
VersionId=4510

[About]
B1=Затвори
Caption=За програмата
L1=Поддръжка:
L2=Автор:
L4=Дизайн:
L5=Лицензионно споразумение
L6=История на промените

[Actions]
EqualizerFrame=Еквалайзер
Form.DockTo=Закрепи
Form.DockToEdges=за левия край на екрана|за десния край на екрана|за горния край на екрана|за долния край на екрана
Form.DoMaximize=На цял екран
Form.Maximize=Максимизиране|Възстановяване
Form.Minimize=Свий
Form.Pin=Закачи прозореца
Form.StayOnTop=Над всички прозорци
Form.Undock=Отключи
Form.Visible=%s - Показване| %s - скриване
PlaylistFrame=Плейлист
QuickSearch=Бързо търсене
Tabs.ScrollDown=Превърти разделите напред
Tabs.ScrollUp=Превърти разделите назад
Visuals.VisualMenu=Списък с визуализации

[AddLinkDialog]
btnOk=Ок
Caption=Добави връзка
lbLink=Поточна връзка:
lbName=Име:

[AIMP]
acCopyTo=Копирай в...
acFormsTogglePlaylistVisibility.h=Покажи/Скрий плейлист
acFormsTogglePlaylistVisibility=Покажи/Скрий плейлиста
acHelp=Помощ
acMainAddFiles.h=Добави файлове
acMainAddFiles=Файлове
acMainAddFolder.h=Добави папка
acMainAddFolder=Папка
acMainAddPlaylist.h=Добави плейлист
acMainAddPlaylist=Плейлист
acMainAddURL.h=Добави URL
acMainAddURL=URL
acMainBookmarksManager=Мениджър на отметки
acMainDSPManager=DSP Мениджър
acMainDSPManagerCrossMixing=DSP мениджър: Опции на смесване
acMainDSPManagerEQ=DSP Мениджър: Еквалайзер
acMainDSPManagerVolumeNormalization=DSP мениджър: Нормализиране силата на звука
acMainExit.h=Затвори AIMP3
acMainMinimize.h=Свий/Покажи
acMainOpenFiles.h=Отвори файл(ове)
acMainOpenFiles=Отвори файлове
acMainOpenFolder=Отвори папка
acMainOpenPlaylist.h=Отвори плейлист
acMainOpenPlaylist=Отвори плейлист
acMainStayOnTop=Над всички
acMLCompressDB=Компресиране на базата данни
acMLDeleteAll=Изтриване на всички файлове от базата данни
acMLGroupingTreeDeleteSelected=Изтриване от базата данни
acMLLabelsDialog=Заглавия...
acMLMakeReport=Отчет...
acMLMissedFiles=Преместени файлове...
acMLPlayFiles=Изпълнение
acMLPlaySelectedFiles=Изпълни избраното
acMLReloadTagsForAllFiles=Презареждане на таговете на всички файлове
acMLReloadTagsForSelectedFiles=Презареждане на таговете за избраните файлове
acMLResetStats=Възстанови статистиката за всички файлове
acMLResetStatsForSelectedFiles=Възстанови статистиката за избраните файлове
acMLTableDeleteSelected=Изтриване на избраните от базата данни
acMLTableSendFilesToActivePlaylist=Добави към активния плейлист
acMoveTo=Премести в...
acOpenFolder=Отвори папка
acOptionHotkeys.h=Настройка на бързи клавиши
acOptionHotkeys=Бързи клавиши
acOptionLangs.h=Езикови настройки
acOptionLangs=Език
acOptionPlugins.h=Настройки на добавките
acOptionPlugins=Добавки
acOptions=Настройки
acOptionShutdown.h=Настройки на планирането
acOptionShutdown=Планиране
acOptionSkins.h=Настройки на външния вид
acOptionSkins=Кожи
acPlayableFileCopyFileToClipboard.h=Копирай файла
acPlayableFileCopyInfoToClipboard.h=Копирай информацията за файла
acPlayableFileCopyToLastPath.h=Копирай изпълнявания файл в последно избраната папка
acPlayableFileDeletePhysically=Изтрий изпълнявания файл от диска
acPlayableFileShowFileInfo=Информация за текущия файл
acPlayableFileShowQTE.h=Радактирай таговете
acPlayableFileToggleSwitchInPlaylist.h=Изпълняван файл (вкл/изкл)
acPlayerJumpToTime=Превърти до
acPlayerNextTrack=Следващ файл
acPlayerPlayPause=Старт/Пауза
acPlayerPrevTrack=Предишен файл
acPlayerRadioCapture=Запис на радио
acPlayerRepeat=Повторение на трака
acPlayerRepeatPartAB=Повтори отрязък "А-Б"
acPlayerSeekBackward.h=Превърти малко назад
acPlayerSeekForward.h=Превърти малко напред
acPlayerShuffle=Разбъркване
acPlayerStop.h=Спри изпълнението
acPlayerStopAtEnd.h=Спри след този файл
acPlayerVolumeDown.h=Сила на звука -
acPlayerVolumeMute.h=Без звук (вкл/изкл)
acPlayerVolumeMute=Без звук
acPlayerVolumeUp.h=Сила на звука +
acPlaylistAddSelectedToBookmarks.h=Добави отметка
acPlaylistAddSelectedToQueue=Добави на опашката
acPlaylistClose=Затвори плейлиста
acPlaylistCloseOthers=Затвори другите плейлисти
acPlaylistCopySelectedToClipboard=Копирай избраните файлове
acPlaylistDeleteAll=Премахни всички
acPlaylistDeleteDuplicates=Премахни повтарящите се
acPlaylistDeleteNonExists=Премахни липсващите
acPlaylistDeleteNonSelected=Премахни всички, с изключение на избраните
acPlaylistDeleteSelected=Премахни избраните
acPlaylistDeleteSelectedPhysically=Изтрий избраните файлове от диска
acPlaylistDeleteSwitchedOff=Изтрий изключените файлове
acPlaylistDeleteSwitchedOffPhysically=Изтрий изключените файлове от диска
acPlaylistFindInML=Намери в музикалната библиотека
acPlaylistFindNewFiles=Търсене на нови файлове
acPlaylistFocusedItemShowQTE=Информация за файла
acPlaylistInsertAfterPlayingItem=Добави след текущия
acPlaylistInsertToQueueBeginning=Добавяне към началото на опашката
acPlaylistNew=Нов плейлист
acPlaylistNext.h=Следващ плейлист
acPlaylistNextAndPlay.h=Изпълни следващия плейлист
acPlaylistPlayFocusedItem.h=Изпълни избраните файлове
acPlaylistPlayFocusedItem=Изпълни
acPlaylistPlayPrevious=Изпълни последния плейлист
acPlaylistPrev.h=Предишен плейлист
acPlaylistPrevAndPlay.h=Изпълни предишния плейлист
acPlaylistReloadFromPreimage=Презареди данните от първообраза
acPlaylistRemoveSelectedFromQueue=Премахни от опашката
acPlaylistRename=Преименувай плейлиста
acPlaylistReverse.h=Подредба: обърната
acPlaylistReverse=Обърни
acPlaylistSave=Запази плейлиста
acPlaylistSortByArtist=Подреди по изпълнител
acPlaylistSortByDuration=Подреди по продължителност
acPlaylistSortByFileName=Подреди по папки
acPlaylistSortByTitle=Подреди по заглавие
acPlaylistSortRandomize.h=Подредба: случайна
acPlaylistSortRandomize=Случайно
acQueueClear=Изчисти опашката
acQueueManager=Мениджър на опашката
acSearchAdvanced=Подробно търсене
acSearchQuick=Бързо търсене (започни/продължи)
acSendToAudioConverter.h=Изпрати до аудио конвертора
acSendToAudioConverter=Аудио конвертор
acSendToTagEditor.h=Изпрати до редактора на тагове
acSendToTagEditor=Редактор на тагове
acUtilsAudioConverter=Аудио конвертор
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Редактор на тагове
acVisualExitFromFullScreen=Изход от режим с визуализация на цял екран
acVisualFullScreen=На цял екран
acVisualNext.h=Следваща визуализация
acVisualPrev.h=Предишна визуализация
CategoryMenu=Категория
CategoryOptions=Настройки
ClearPls=Изчисти плейлиста
CM_DEL=Премахни от плейлиста
CM_SEL=Избери файлове
CountLabel.h=Брой файлове в плейлиста
ItmEQPos=Покажи еквалайзера вляво
LengthLabel.h=Обща продължителност на плейлиста
miCountdown=Обратно броене
miMLCreateDynPlaylist=Създаване на умен плейлист
miMLGroupingPreset=Групиране
miMLGroupingPresetAdd=Добавяне...
miMLGroupingPresetEdit=Редактиране...
miMLGroupingPresetRemove=Изтриване
miMLLabelsExclude=Премахни заглавието
miMLLabelsInclude=Задай заглавие
miMLManageDB=База данни
miMLReload=Освежаване...
miMLTableSendToPlaylist=Изпрати в плейлист
miMLTableViewAlbumThumbnails=Вид: миниатюри
miMLTableViewDefault=Вид: таблица
miMLTableViewGroupDetails=Вид: детайли
miPersonalSettings=Персонални настройки
miPlaylistNewSmart=Нов умен плейлист
miRadioCatalogs=Каталог с интернет радиа
miReadOnly=Забрани промените
miSelectAll=Избери всички файлове
miSelectNone=Премахни избора
miSelectPls=Избор на плейлист
miSendToPlaylist=Изпрати в друг плейлист
miSortByPatternOptions=Настройки
N6=Обнови таговете
N20=Опашка
N22=Лента
N31=Режим на визуализация
N35=Покажи прозореца
N36=Еквалайзер
N37=Прозорец на визуализациите
N38=(скрий всичко)
N40=Визуализация
N41=Кожи
N43=Помощ
N47=Изход
N56=Допълнения
N70=Забрани бързите клавиши
N75=Допълнения
N79=Покажи текущото
N80=Зареди настройки
N81=Запази настройките
N83=Отмени всички настройки на ефектите
N84=Отмени всички настройки на еквалайзера
N85=Свий всички
N86=Разгъни всички
N90=Плеър
N91=Изпълнение/Пауза
N92=Спри
N93=Добави файлове
N95=Предишно изпълнение
N96=Следващо изпълнение
N98=Сила на звука
N114=Обедини с близките категории
N115=Обедини всички близки категории
pmAdd.h=Меню за добавяне на файлове/папки
pmDelete.h=Меню за изтриване на файлове
pmEqualizer.h=Настройки на еквалайзера
pmMainMenu.h=Главно меню
pmManagePlaylist.h=Управление на плейлисти
pmMisc.h=Меню "Други"
pmMLDelete.h=Меню изтриване на файлове
pmMLGroupingPresets.h=Модел на групиране
pmMLLabels.h=Меню заглавия
pmMLMainMenu.h=Главно меню - музикална библиотека
pmMLMisc.h=Меню 'Други'
pmMLTableViews.h=Прегледи
pmPlaylistList.h=Списък с плейлисти
pmQuickOptions.h=Бързи настройки
pmSorting.h=Меню за подреждане на файлове
pmUtilities.h=Допълнения
SentToNewPLS=В нов плейлист
SizeLabel.h=Размер на файловете в плейлиста
TCFixFloat=Закачи информационна лента
TL=Изнеси траклиста
TrayCotnrol=Показване на мини плеър

[AIMPConverterStatsDialog]
btnOK=Ок
Caption=Преобразуването завърши!
cbDontShowAgain=Не показвай отново
Message=Брой файлове: %0:s\n\nВреме: %2:s\nВреме (Avg): %3:s\n\Входящо: %5:s\nИзходящо: %6:s\nЗапазено: %4:s

[AIMPML]
Added=Добавено
Album=Албум
AlbumArtist=Изпълнител на албума
Artist=Изпълнител
Bitrate=Битрейд
BPM=BPM
Channels=Канали
Comment=Коментар
Composer=Композитор
Conductor=Диригент
Copyrights=Авторски права
DiskNumber=Диск №
Duration=Продължителност
FileFormat=Формат
FileName=Име на файла
FileSize=Размер на файла
Genre=Жанр
Labels=Заглавия
LastModification=Модифициран файл
LastPlayback=Последно изпълнено
Lyricist=Автор на текста
Mood=Настроение
PlaybackCount=Брой изпълнения
Publisher=Издател
Rating=Рейтинг
SampleRate=Честота
Title=Заглавие
TrackNumber=Трак №
URL=Линк
UserMark=Оценка
Year=Година

[AIMPML.Controls]
DataSourceList=Списък на източниците на данни
History=История на изпълненията
NewLabel=Ново заглавие
NewLabelDialog=Ново заглавие...
None=(няма)
ResetAllFilters=Възстанови всички филтри
ResetFilter=Възстанови филтъра
ShowAll=(покажи всичко)
UnsetAllLabels=Премахни всички заглавия

[AIMPML.Reports]
AlbumCount=Брой албуми:
ArtistCount=Брой изпълнители:
Common=Статистика
FavoriteAlbums=Любими албуми (Tоп %d)
FavoriteArtists=Любими изпълнители (Tоп %d)
FavoriteGenres=Любими жанрове (Tоп %d)
FavoriteTracks=Любими песни (Tоп %d)
GenreCount=Брой жанрове:
L1=Брой изпълнения
L2=Брой тракове
L3=Общо изпълнение (~)
L4=Изпълнител
L5=Прослушано
L6=Общо
TrackCount=Брой тракове:

[AIMPMLFilterEditorDialog]
btnCancel=Отмени
btnOK=Ок
Caption=Филтър на параметрите
cbLimit=Максимален брой тракове:
cbSortBy=Подреди по:
L1=Правила

[AIMPMLFilterEditorDialog.FilterControl]
C=Добави правило
G=Добави група
Op0=равно
Op1=не е равно
Op2=между
Op3=по-малко
Op4=по-малко или равно
Op5=по-голямо
Op6=по-голямо или равно
Op7=съдържа
Op8=Започва с
Op9=Свършва на
R=Изтриване

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Изчистване
btnEditFilter=Редактиране...
Caption=Шаблон за групиране
L1=Авто-имена
L2=Групиране по полета
L3=Потребителски филтър
lbName=Име
lvAvailable=Налични полета
lvGroup=Използвани полета

[AIMPMLLabelsDialog]
acMoveLeft=Задай заглавие
acMoveRight=Премахни заглавие
acRemove=Изтрий заглавие
acRename=Преименувай
btnCancel=Отказ
btnOK=Ок
C1=Заглавия
C2=Налични заглавия
Caption=Заглавия
L1=Въведете име
L2=Добавяне
miSetToAll=Приложи към всички файлове
miUndoSetToAll=Връщане: приложи за всички файлове

[AIMPMLMissedFilesDialog]
acApply=Приложи към отбелязаните
acFind=Търси...
acRemoveSelected=Премахни избраните от базата данни
acReplace=Преименуване на файлове...
Caption=Липсващи файлове

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Липсващ файл
c[1]=Предложение за замяна
c[2]=Степен на съответствие

[AIMPMLMonitoringSettingsDialog]
acAdd=Добави
acDeleteAll=Изтрий всичко
acDeleteSelected=Изтрий избраното
acUpdate=Обновяване
btnClose=Затвори
Caption=Добавени файлове
CB1=Търси за преместени или преименувани файлове
CB2=Изтрий несъществуващите файлове от базата данни
CB3=Презареждане на файлове
cbMinFD=При времетраене по-малко от:
cbMinFS=При размер по-малък от:
cbScanOnStartup=Проверка за нови файлове при стартиране
cbTrackChanges=Наблюдаване за промени по време на изпълнение
GB1=Мониторинг
GB2=По време на обновяване
gbFiltBy=Пропусни файла
L1=Ако разширението е:
L2=Натиснете бутона "обновяване", за да обновите съдържанието на базата данни
pcpFolders=Папки
pcpSettings=Настройки

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Папка
c[1]=Под папки

[AIMPMLPreimageDialog]
Caption=Умен плейлист - Музикална библиотека

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Добави
acDeleteAll=Изтрий всичко
acDeleteSelected=Изтрий избраното
btnCancel=Отказ
btnOk=Ок
Caption=Умен плейлист - папки
cbSyncOnChanges=Следи за промени по време на изпълнение
cbSyncOnStartup=Провери за промени при старт на приложението

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Папка
c[1]=Включи подпапки

[AIMPPlaylistPreimageDialog]
Caption=Умен плейлист - плейлист
L1=Име на файла\Линк

[AIMPSendToDialogForm]
cbDefault=Приложи и направи по подразбиране
cbSaveStructure=Запази структурата на пътя
gbAdditionals=Допълнителни файлове
gbPath=Път до дестинацията
gbRename=Преименувай по шаблон
L1=Копиране|Преместване
L2=Копирай в|Премести в
L3=Опции за копиране|Опции за преместване
lbAdditionals=Файловете да се копират в целевата папка заедно с основните файлове. \n; - разделител, * - неизвестна част от името на файла

[ATEAutoTagForm]
c[0]=Име на файла
c[1]=Албум
c[2]=Изпълнител
c[3]=Жанр
c[4]=Име
c[5]=Трак No
c[6]=Година
C1=Преди промените
C2=След промените
Caption=Автоматично попълвай таговете с името на файла

[ATEChangeRegisterDialog]
Caption=Промяна на регистъра / Транслитерацията
CB1=Тагове:
GB1=Действия
L1=Регистър:
L2=Транслитерация:
L3=Полета:

[ATEForm]
A0=Автоматична номерация
A1=Автоматична номерация
A2=Преименуване
A3=Промени във формат "%s"
A4=Приложи
A9=Пропусни анализираните файлове
acEdit=Редактирай всички полета
aSave=Запази
aTag.h=Автоматично запълване
B1.h=Промяна на регистър / Транслитерация
B5=Опресни таговете
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP3: Разширен редактор на тагове
cbSubFolders=С подпапките
lbNoData=(няма данни)
miBPMAnalyze=Анализирай избраните
miDelete=Изтрий
miDeletePhys=Изтрий от диска
miGroupBy=Групиране по
miGroupByFolder=По директория
miGroupByNone=Без групиране
miJumpTo=Върви в папка...
miNumCfm=Питай за потвърждение
miRgAlbum=Сканирай избраните: Като един албум
miRgFile=Сканирай избраните: Без албум
miRgMAlbum=Сканирай избраните: Вземи албума от таговете
miRgRemove=Премахни информацията за усилване на песента от таговете
miSoundOut=Опции за възпроизвеждане
TM0=Файлове на твърдия диск
TM1=Файлове добавени от потребителя

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Име на файла
c[3]=Име
c[4]=Изпълнител
c[5]=Албум
c[6]=Година
c[7]=Жанр
c[8]=Битрейт
c[9]=Продължителност
c[10]=Формат
c[11]=Обложка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Размер

[ATERenameForm]
btnRename=Преименувай
Caption=Опции за преименуване
CB1=Преглед
CB2=Работи с копие на файла
GB1=Преименувай файловете по шаблон
GB2=Премести файловете до избраната папка
GB3=Търси и замести
GB4=Регистри
GB5=Транслитерация
L1=Намери:
L2=Може да използвате символа "\"  (%Y\%A - %T) за подреждане по папки
L3=Замени с:

[ATESaveParams]
Caption=Опции на запазване

[AutoTag]
bOk=Приложи
Caption=Автоматично запълване
CB1=Не запълвай полето ако вече има данни

[BookmarkEditDialog]
btnOk=Запази
Caption=Редактор на отметките

[BookmarksManagerDialog]
acItemAddFile=Добави: Файл
acItemAddFolder=Добави: Папка
acItemAddLink=Добави: Адрес
acItemEdit=Редакция
acItemRemove=Премахни
B1=Добави към плейлист
B2=Изпълни
btnAdd=Добави
btnClose=Затвори
Caption=Мениджър на отметките

[BookmarksManagerDialog.lvItems]
c[0]=Заглавие
c[1]=Път
c[2]=Позиция
c[3]=Бележки

[CommonDialogs]
B1=OK
B2=Отмени
B3=Нова папка
BS=Да|Не|Ок|Отказ|Прекрати|Отново|Игнорирай|Всички|Не за всички|Да за всички|Помощ|Затвори
L1=Избери папка
L2=Включи подпапки
MsgCaptions=Внимание|Грешка|Информация|Потвърждение|
SA=Избери всички
SN=Отмаркирай

[ConfirmDialog]
B1=Замени
B2=Замени всички
B3=Пропусни
B4=Пропусни всички
B5=Преименувай
B6=Отмени
Caption=Замени
gbFile1=Замени файла
gbFile2=С нов файл

[CONTEXT]
0=Отвори с AIMP3
1=Изпълни
2=Добави към плейлист
3=Добави на опашката
4=Добави към отметките
5=Редактирай таговете
6=Конвертирай в друг формат
7=Отвори в &нов плейлист

[Converter]
actAddFiles=Добави файлове
actAddFolders=Добави папки
actAddPlaylist=Добави плейлисти
actDeleteAll=Изчисти
actDeleteSelected=Изтрий избраните
bAdd.h=Добавяне на файлове / папки
bDelete.h=Премахване на файлове
bQuickOptions.h=Настройки
bSettings=Настройки
bStart=Старт
bStop=Спри
Caption=AIMP3: Аудио конвертор
csCancel=Отменено
csDone=Готово
csError=Грешка
csWaiting=Изчакване
lbEncoder=Формат:
lbMode=Режим на кодировка
lbTargetFileName=Преименуване на файл:
lbTargetFolder=Премести изходящия в:
lbTimeElapsed=Изминало:
lbTimeLeft=Остава:
lbTotalProgress=Общ прогрес:
miCloseAppWhenDone=Затвори приложението след успешно преобразуване
miDeleteSource=Изтрий изходния файл след успешно конвертиране
miSavePathStructure=Запази структурата на папките при преместването на файла
miShutdownWhenDone=Изключване на компютъра след края на операцията
miUncheckSuccessful=Махни отметката от файла след успешно конвертиране
Modes=Един източник - един резултат|Всички източници - един резултат|Single folder - single result
PatentedCodecsWarning=Заради патентни ограничения, не доставяме заедно с програмата следните кодировки: %s.\n\nАко Ви е необходима дадена функционалност, свалете самостоятелно необходимите библиотеки и ги поставете в папка "%s".\n\nДопълнителна информация може да получите от сайта %s
PatentedCodecsWarningTitle=Конвертиране в други формати

[Converter.lvTable]
c[0]=Име
c[1]=Формат
c[2]=Статус
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Като файл източник
cbChangeFormat=Промени формата
cbCorrectionFile=Създай файл за корекция
cbIncludeMD5=Включи проверка на сумата към файла
cbModeHybrid=Хибрид
cbModeLossless=Lossless
gbMode=Режим
lbBestC=Най-добра компресия
lbBestQ=Най-добро качество
lbBitDepth=Примерен Формат:
lbBitrate=Битрейт:
lbBitrateMode=Режим:
lbChannels=Канали:
lbCompression=Компресия:
lbLeast=Бърза компресия:
lbMost=Най-добра компресия:
lbQuality=Качество:
lbSampleRate=Честота:
scParams=Параметри

[CopyDialog]
0=Копиране...
1=Преместване...
2=Пауза
3=Продължи

[DropForm]
CB1=Не питай повече
RG1=Влачене и пускане

[DSPDialog]
btnEqPresets=Предварителни настройки
btnReset=Върни до начални
CB1=Премахване на глас (само за стерео)
CB3=Затихващ звук (Пауза / Продължение)
CB4=Затихване на звука при движение в трака
CB5=Плавна промяна на силата на звука
CB6=Преплитане на следващия трак с предишния
CB7=Усилване на звука в началото на трака
CB8=Намаляване на звука в края на трака
cbEqSwitch=Включи еквалайзера
GB1=Нормализиране на звука
GB2=Ръчен преход
GB3=Автоматичен преход
GB4=Replay Gain
L1=*Може да върнете началните стойности с десен клик
L2=DSP добавки:
L4=Предусилвател:
L5=Текуща стойност:
L6=Горен праг на предусилвател:
L7=Долен праг на предусилвател:
L9=Стойност по подразбиране:
L10=Целево ниво на силата на звука:
lbChorus=Хор
lbEcho=Ехо
lbEnhancer=Усилване
lbFlanger=Фленджър
lbPitch=Приглушено
lbPreamp=Предусилвател
lbReverb=Реверберация
lbSpeed=Скорост
lbTempo=Темпо
lbTrueBass=Бас
R2=Използвай стойностите от таговете
R3=Бързо анализиране на файла
RB1=Не прави нищо
RB2=Добави пауза между изпълненията
tcpAutoVolume=Нормализация на силата на звука
tcpCrossMixing=Опции за смесване
tcpSoundEffects=Звукови ефекти
CB12=Премахни тишина по-дълга от 0.5 сек.

[DSPDialog.cbReplayGainSource]
i[0]=Източник: Файл
i[1]=Източник: Албум

[EditorForm.RegisterFmt]
i[0]=Без промени
i[1]=Всички Думи С Главна Буква
i[2]=Първата дума с главна буква
i[3]=ВСИЧКО С ГЛАВНИ БУКВИ
i[4]=всичко с малки букви

[EQPresetsDialog]
B1=Приложи
B2=Отмени
B3=Изтрий
B4=Възстанови
Caption=Готови настройки на еквалайзера

[FILE]
VersionID=3551

[HotkeysGroups]
Common.Dialogs=Общо: диалози
Common.SendTo=Файлове: изпращане в...
Common=Общи
MusicLibrary.GroupingTree=Музикална библиотека: дърво на групиране
MusicLibrary.Table=Музикална библиотека: таблица
MusicLibrary=Музикална библиотека: общо
Player.Navigation=Плеър: навигация
Player.PlayableFile=Плеър: изпълними файлове
Player.PlaybackControl=Плеър: контрол на изпълнението
Player.Visualizations=Плеър: визуализации
Playlist.AddFiles=Плеър: добавяне на файлове
Playlist.Deletion=Плейлист: откриване на файлове
Playlist.Search=Плейлист: търсене
Playlist.SelectedFiles=Плейлист: избрани файлове
Playlist.Sorting=Плейлист: подреждане
Playlist=Плейлист

[InfoBar]
CB1=Показвай информацията на файла в началото на изпълнението
CB2=Вляво|Вдясно|В центъра
CB3=Покажи в горния край на екрана|Покажи в дъното на екрана
CB4=Покажи обложка на албума
CB6=Показвай върху приложения на цял екран
CB7=Добавяй само на заден план
CB8=Винаги показвай
GB5=Съдържание
L3=Покажи време:
L5=Подравняване на текста
M1=Фон
M2=Ред %d
M3=Шрифт
M4=Цвят на текста
P1=Информационна лента
RB2=Инфо карта
T0=Поведение
T1=Шаблон
T2=Вид

[MSG]
1=Нов плейлист
2=Въведи име
3=Музикална библиотека
4=Тази операция ще изтрие файлове от твърдия диск! Продължаваме ли?
5=(изключено)
6=Няма такава папка или файл
7=Минимизирай в лентата
8=Покажи основния прозорец
9=Преименувай
10=Сила на звука
11=Позиция
12=Изпълни
13=Изпълни от начало
14=Пауза
15=Потребителски настройки
16=Избиране на всичко
17=Изкл.|Вкл.
18=Изпрати файлове
19=Този бърз клавиш е невалиден или вече се използва
20=Използване на мултимедийни клавиши?
21=Определя се от позицията на основния прозорец
22=Запиши файла
23=Преглед
24=Над останалите
25=Не може да се запамети файла "%s", може би се ползва в друго приложение.
26=Прилагане на промените?
27=Композитор
28=Екрана се определя от позицията на основния прозорец|Екран %d: Второстепенен (%s)|Екран %d: Основен (%s)
29=Папка "%s" не съществува
30=Не може да се премахне една от добавките, може би се използва от приложение:
31=Готово...
32=Режим на плейлиста: Не може да се правят промени, заключен плейлист!
33=Търсене
34=Локални файлове
35=Без групиране
36=Търсене на файлове
37=Само за четене|Свързано с първообраза
38=Тази опция изключва възможността за повече от един плейлист. \n Ако изберете тази опция, другите плейлисти ще се затвoрят автоматично!!
39=Качество
40=Запази като
41=Изтегляне от интернет
42=Формат:
43=(По подразбиране)
44=Скорост
45=Баланс
46=Отваряне...|Буфериране...
47=Запис от радио
48=Име
49=Регистър
50=Този клавиш вече се използва!
51=Отиди на:
52=Невалиден формат
53=Налична е нова версия. Сваляне сега?
54=Звуков фон
55=Текуща стойност:
56=За подреждане по папки използвайте символа "\"
57=Наистина ли искате да изчистите статистиката?|Наистина ли искате да изчистите статистиката за избраните файлове?
58=Нов шаблон
59=Физическо изтриване на файлове|Неуспешно изтриване на следните файлове:
61=Операцията още не завършила. Искате ли да прекратите?
62=Някои операции още не са завършили! Искате ли да ги прекратите?
63=Търсен файл:
64=Размер:
65=Дата на създаване:
66=Буфериране...
67=Обновяване...
68=Готово! \nРазмер на новата база данни: %s \nЗапазена: %s.
69=Приложи
70=Отмени
71=Изискват се права на администратор
72=Тип на файл
73=Зареждане на данни
74=Папка на профила
75=Подреди по шаблон
76=Текущ файл:
77=Автоматично търсене
78=Нови файлове:
79=Прозрачност
80=Преглед
81=Текст
82=Местоположение на файл
83=Авторски права
84=Промените ще се приложат след рестарт на приложението
85=Оценка
86=Копирай
87=Постави
88=Отрежи
89=Източник
90=Резултат
91=Няма намерени тагове. Файлът не може да бъде преименуван
92=Всичко|Добавки|Декодери|Визуални|DSP
93=Добавяне на файлове...
94=Повтори част "А-B" [Изкл.]|Точка "А" зададена|Повтори "А-B" [Вкл.]|
95=Пренабиране след %s сек.
96=Внимание! Тази операция ще върне настройките в начално положение!
97=Запази състоянието на плеъра при затваряне
98=Използване на мини плеър, вместо минимизиране в лентата
99=Редактиране на настройките
100=Албум
101=Адрес
102=Изпълнител
103=Име
104=Коментар
105=Жанр
106=Премахни таг
107=Година
108=Трак #
109=Диск #
110=Обложка
111=Невалиден или липсващ звуков фон.
112=<нищо>
113=Готово!
114=Тази операция ще премахне всички файлове и статистики, продължавате ли?
115=Продължителност
116=Файл|Папка|Плейлист
117=Изпълняван
118=Добавен
119=Оценка
120=Управление на плейлист
121=Закъснение:
122=Затвори
123=Копирай в клипборда
125=Каталози
126=Моля изчакайте...
127=Брой изпълнявания
128=Копирай в %s|Премести в %s
129=Автозапълване (RMB - шаблон)
130=Изпълнител на албума
131=Конвертиране:
132=Преименуване
133=Настройки
134=Паузиран
135=Промени размера
136=Една от настройките бе променена. Запазване на промените?
137=Преносимо устройство|CD Диск
138=Добави към
139=Компютъра ще се изключи след %s сек.
140=Издател
141=дБ
142=Внимание! Други програми няма да могат да предават звук, ако този тип звуково устройство се използва от AIMP.
143=Първообраз:|Няма|Плейлист или папка|Музикална библиотека|Плейлист
144=Кодирано от
145=Настроение
146=Част от компилация
147=Каталог
148=Автор на текста
149=Диригент
150=Прозорци

[Options]
bCancel=Затвори
Caption=Опции

[OptionsFrameAddFiles]
C1=Добавяне на файлове
C9=Общи
C10=Отваряне на файлове от външно приложение
C11=Влачене и пускане
CB1=Питай потребителя
CB2=Разгъване на файловете от CUE файла и добавяне към плейлист
CB6=Автоматично сканирай плейлиста при добавяне на файлове
CB9=Незабавно изпълни отворените файлове
CB15=Изпълни добавените файлове незабавно
CB19=Започни изпълнението незабавно
CB47=Добави към текущия плейлист изпратения файл
CB48=Отвори файловете от плейлиста в нови табове
CB49=Добави цялата папка, щом има изпратен файл
CB59=Подреди файловете по име
L1=Действие по подразбиране:
L7=При отваряне на файл:

[OptionsFrameAddFiles.CBA]
i[0]=Създай нов плейлист
i[1]=Добави към текущия плейлист
i[2]=Добави празен плейлист "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Добави файлове в текущата позиция
i[1]=Добави файлове в края на плейлиста
i[2]=Добави файлове в началото на плейлиста
i[3]=Добави и разбъркай файловете в плейлиста

[OptionsFrameAssoc]
B1=Файлови типове
C1=Файлови асоциации
CB1=Аудио файлове
CB2=Плейлисти
CB3=Кожи

[OptionsFrameConvertor]
C1=Параметри на конвертирането
C18=Поведение
Caption=Конвертор
CB1=Покажи файловете от CUE списъка, при добавянето им в таблицата
CB4=Покажи статистика след преобразуване
GB1=При завършване на преобразуването
L1=Нишки:
L2=[!] Максималното количество нишки, зависи от ядрата на процесора.

[OptionsFrameExtraMeta]
B1=Почистване
Caption=Допълнителна информация
CB1=Запази обложката в папката на файла по шаблон:
CB2=Намери от интернет
CB3=Автоматично запазвай текста в папката на файла
CB4=Намери в папката на файла
GB1=Намери от интернет
GB2=Разреши кеширане
GB3=Намери в папката
L2=Максимален размер на файл за сваляне:
L3=Кеширането намаля броя достъпи до диска, спестява интернет трафик, ускорява търсенето на обложки.
L4=Премахване на записа от кеша след:
L5=дни
pctAlbumArts=Обложка на албум
pctLyrics=Текст
W1=* Трябва да инсталирате плъгина, който предоставя тази възможност

[OptionsFrameFace]
C2=Опции на интерфейса
C3=Прозрачност
Caption=Интерфейс
CB1=Включи подпикселна полупрозрачност
CB2=Показаване на wafeform на изпълнявания файл в лентата за навигация
CB3=Анимация при показване и скриване на прозорец, прикрепен към друг прозорец
CB4=Анимиране на прозорци при показване и скриване в лентата с инструменти
CB5=Спектрална анимация за изпълнявания файл
CB28=Включи анимация във визуализациите
CB30=Включи ефекта на избледняване на бутоните
CB35=Плавен скрол на плейлиста
CB38=Изключи прозрачността ако прозорецът е активен
CB39=Изключи прозрачността ако прозорецът е посочен с мишката
CB42=Гладка прозрачност
CB52=Магнитни прозорци за всички прозорци на AIMP
L1=Кожата трябва да поддържа тази функция

[OptionsFrameHotkeys]
B10=По подразбиране
c[0]=Име на команда
c[1]=Локално
c[2]=Глобално 1
c[3]=Глобално 2
C1=Бързи клавиши

[OptionsFrameLang]
C1=Избор на език
Caption=Език
L1=Конвертирай непознатите символи като
L2=Основни
L3=Допълнителни
L4=Стари

[OptionsFrameMLMain]
B1=Мониторинг на файловете...
C1=Музикална библиотека
Caption=Музикална библиотека
CB1=Е зададена потребителска оценка
CB2=Изпълнението започне
CB3=Изпълнението завърши
CB4=Показвай рейтинга вместо потребителската оценка, ако няма оценка
CB5=Запази потребителската оценка в таговете на аудио файла
CB6=Винаги показвай съдържанието на подпапките
CB7=Комбиниране на празните нива на групиране, когато е възможно 
GB1=Общо
GB2=Добавяй файлове в базата данни, когато
GB3=Рейтинг
GB4=Отчитане на изпълнението
L1=Минимална продължителност на файла:
L2=Считай за изпълнен: Ако са изминали 4 минути 
L3=Изчисляване на рейтинг базиран на статистиката от:
L4=дни

[OptionsFrameNet]
C21=Параметри на свързване с интернет
Caption=Параметри на свързване
CB1=Използвай директна връзка
CB2=Използвай системните настройки
CB3=Ръчна настройка на прокси
L79=Време на изчакване:
L98=Парола:
L106=Сървър:
L107=Порт:
L108=Потребител:

[OptionsFramePlayer]
C19=Превъртане на записите с колелцето на мишката
Caption=Плеър
CB21=Над всички
G1=Управление
GB4=Управление на плеъра с бързите клавиши
GB5=Управление с мишката
GB15=Шаблон за копиране
L12=Нормален скрол
L14=Промени позицията при натискане на бърз клавиш
L16=Промени силата при натискане на бърз клавиш
L18=Скрол с натиснат "%s"
L33=При клик с колелцето на мишката:

[OptionsFramePlayer.MOBox]
i[0]=(няма)
i[1]=Старт/Пауза
i[2]=Добавяне на файлове

[OptionsFramePlayerBehavior]
C1=Автоматично
CB7=Повторение на плейлистите с един файл
CB32=Автоматичен избор на еквалайзера за песните
CB33=Възстанови позицията на изпълнение за всеки плейлист
CB48=Запомни състоянието на плеъра при работа с бутони "Следващ / Предишен файл"
CB49=Върни %0:s отначало ако изпълнението е паузирано за повече от %1:s
CB58=Автоматично върви на следващия
GB1=Общи
GB2=При пускане на програмата
GB3=Режим на възпроизвеждане
GB4=При край на плейлиста
GB5=При изтриване на изпълнявания файл
L1=Режим на възпроизвеждане:

[OptionsFramePlayerBehavior.RG1]
i[0]=Стартирай изпълнение
i[1]=Продължи откъдето е спряно
i[2]=Не прави нищо

[OptionsFramePlayerBehavior.RG2]
i[0]=Върви на следващия плейлист
i[1]=Повтори плейлиста
i[2]=В готовност

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормален
i[1]=Повтори текущия файл
i[2]=В случаен ред

[OptionsFramePlayerBehavior.RG4]
i[0]=Не прави нищо
i[1]=Спри изпълнението
i[2]=Върви на следващия трак

[OptionsFramePlaylistBehavior]
C6=Поведение
Caption=Плейлист
CB1=Премахни плейлиста при затваряне на раздела
CB2=Отвори отметнатите в нов плейлист "Bookmarks"
CB3=Запази точния път на файла (препоръчително)
CB4=Запази плейлист "Default"
CB8=Питай за име на плейлист при създаването му
CB31=Запази опашката при изход
CB46=Затвори плейлиста при двоен клик върху раздела
CB56=Искай потвърждение, когато махаш файлове от диска
CB57=Режим с един плейлист
GB1=Запазване
GB2=Основни

[OptionsFramePlaylistView]
bCancel=Отмени
bOk=Ок
C1=Настройки на показване
Caption=Показване
CB50=Покажи информация за избраните файлове
cbAbsoluteNumeration=Абсолютна номерация
cbGroupMode=Включи групирането
cbMergeGroups=Автоматично обединяване на едноименните групи
cbShow2ndLine=Покажи допълнителна линия с информация
cbShowDuration=Покажи колонката за продължителност
cbShowExpandBtns=Покажи бутон за свиване/разпъване на групите
cbShowMarks=Показвай оценки
cbShowNumbers=Показвай номера на файла
cbShowSwitches=Покажи колонката с превключватели
gbFormating=Настройки за форматиране
gbGrouping=Настройки за групиране
gbLayoutSettings=Настройки на показване

[OptionsFramePlugins]
B1=Рестартиране сега
Caption=Добавки
L1=Добавки
lbURL=Вземи още плъгини
N1=Премахни
N2=Зареди избраните
N3=Зареди всички
N4=Не зареждай избраните
N5=Не зареждай нищо

[OptionsFramePlugins.cbFilter]
i[0]=Всичко
i[1]=Заредено
i[2]=Изключено
i[3]=Неизползвано

[OptionsFrameRadioCap]
C1=Общи настройки
C22=Запис от интернет радио
Caption=Интернет радио
CB65=Запис без загуба на качество (за MP3 / AAC / AAC+)
CB66=Запиши таговете във файл
CB67=Запиши CUE-лога
CB68=Размер на буфера при записване на заден план
CB69=Изтрий файлове с продължителност по-малка от:
GB6=Опции за записване
GB9=Разделяне на файлове
L1=Брой на опити за свързване след загубване на връзка:
L2=Потребителски агент:
L3=Размер на буфера:
L13=Време:
L24=Шаблон за име на файла:
L25=Размер:
L85=Запази в папка:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Раздели по тракове
i[1]=Раздели по размер
i[2]=Раздели по време

[OptionsFrameRunningLine]
C13=Бягащ ред
CB75=Циклично
GB1=Анимация на бягащия ред
GB3=Шаблон за бягащ ред
L10=Интервал на обновяване:
L35=Външен вид:
L36=Движение:

[OptionsFrameRunningLine.rsRun]
i[0]=Изключено
i[1]=Ляво
i[2]=Дясно

[OptionsFrameRunningLine.rsShow]
i[0]=Изключено
i[1]=Ляво
i[2]=Дясно
i[3]=Отгоре
i[4]=Отдолу

[OptionsFrameSkins]
B2=Прелистване...
C1=Кожи
lbURL=Вземи още кожи
miDelete=Премахни

[OptionsFrameSort]
L1=[!] Използвайте "%!" макрос за обръщане на подредбата

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Показвай информация за текущия файл в лентата
CB3=Разреши скролирането на информацията за файла
CB4=Показвай прогреса на изпълнението
CB5=Показвай състоянието на плеъра в бутона в лентата на задачите
CB6=Показвай състоянието на плеъра с цветна лента на прогреса
CB7=Използвай "неопределен" статут за аудио стрийминг
CB18=Забрани на монитора да изгасва
CB23=Добави към контекстното меню на Explorer
CB24=Добави към менюто за стартиране на CD/DVD
CB40=Добави връзка в менюто "Run"
CB41=Добави в списъка с програми по подразбиране
CB60=Стартиране с Windows
GB1=Интеграция
GB2=Покажи бутон в лентата на задачите
L1=[!] Прозореца на плеъра трябва да е активен
L99=Приоритет

[OptionsFrameTrackList]
C4=Настройки на изнасяне на траклист
Caption=Изнасяне на траклист
CB54=Изнеси скритите записи на плейлиста
CB55=Изнеси категориите от плейлиста
L26=Шаблон по подразбиране
L27=Модел:

[OptionsFrameTray]
C15=Общи
C16=Информация за файла
C17=Управление с мишка
Caption=Лента
CB1=Скрий в лентата при минимизиране
CB2=Минимизирай в лентата при стартиране
CB3=Показване на мини плеър при минимизиране в лентата
CB4=Показвай състоянието на изпълнение в иконката на лентата
CB5=Винаги показвай иконка на лентата
CB13=Покажи информация за файла при посочване с мишката
L30=Единичен клик:
L31=Двоен клик:
L32=Клик с колелцето:
L34=При задържане покажи:

[OptionsFrameTray.TrayCmd]
i[0]=(изключено)
i[1]=Покажи/Скрий
i[2]=Премести най-горе
i[3]=Информация за файла
i[4]=AIMP контрол на звука
i[5]=Изпълнение/Пауза
i[6]=Добави и изпълни файлове
i[7]=Следващ
i[8]=Предишен

[OptionsFrameVisual]
C23=Визуализации
CB68=Използвай заглаждане
CB71=Сменяй визуализацията на всеки:
GB7=Режим на цял екран
GB10=Смяна на визуализацията
L21=Режим на цял екран:
L23=[!] По-бавно рендиране, но по-добра графика при мащабиране

[OptionsSoundOutFrame]
C1=Настройки на изпълнението
Caption=Изпълнение
CB2=Логаритмичен плъзгач за силата на звука
L1=Изходящ тип на звука:
L2=Устройство:
L3=Параметри:
L4=Размер на кеша:
L5=Изберете канали, които да бъдат използвани за възпроизвеждане на звук

[OptionsSoundOutTransformFrame]
B1=DSP мениджър
C1=Настройки на трансформация
CB1=Разреши смесване на каналите
CB1Hint=Съраунд емулация за стерео / моно файлове \nSmart многоканално преобразуване към стерео / моно
CB2=Без орязване
CB2Hint=Предпазва от ефект на драскане и шум, който се появява, когато сигнала скача от 0dB
CB3=Трептения
CB3Hint=Подтиска деформацията, която се появява, когато намаляват дълбочините на семплите
GB1=Музикален тракер
GB2=Основни
L1=Семпли:
L2=Скорост
L3=Качество

[PlaylistsManagerDialog]
acImport=Внеси плейлист...
acImportDirs=Внеси папки...
acRemove=Премахни избраните от диска
btnPreimage=Настройки
cbReadOnly=Забрани промени
L1=Основни
L2=Персонални настройки
L3=Активирай плейлисти
L4=Деактивирай плейлисти
L5=Преглед
lbPreimage=Първообраз:
lbPreimageNotes=Първообраза е плейлист или папка, която е източник на даден плейлист. За синхронизация с първообраз, натиснете "Презареждане на данни от първообраз".\n\n[!] Синхронизацията е само в посока Първообраз->Плейлист.
lbStorage=Местоположение:

[PLS]
N1=Пълен път към файла
N2=След добавяне към плейлист, подреди файловете по шаблон:
N3=Добави
N20=Изтриване
N22=Включи
N23=Изключи
N36=Отметки
N37=Добави
N39=Редактирай

[QTEAlbumArtEditor]
btnCancel=Отказ
btnOk=Ок
Caption=Редактор на обложки
lbScale=Мащаб:
lbSizes=Размери:
pnlCrop=Отрежи
pnlScale=Оразмери

[QTEForm]
acMemoClear.h=Изчисти
acMemoLoad.h=Зареди от файл...
acMemoSave.h=Запази като...
bCopyTo=Копиране в...
Caption=Бърза редакция на тагове
L1=Зареди
L2=Запази
L3=Махнете отметката, за да премахнете обложката, при запазване на промените
T1=Основно
T2=Текст на песен
T3=CUE
T4=Информация

[QueueDialog]
Caption=Управление на опашката
CB1=Пауза
L1=Общо време:

[QueueDialog.ListView]
c[0]=Номер
c[1]=Име на файла
c[2]=Плейлист
c[3]=Продължителност

[Scheduler]
A1=Изключи компютъра
A2=Хибернация
A3=Затвори приложението
A4=Пауза на изпълнението
A5=Заспиване
B1=По време
B2=В края на плейлиста
B3=В края на опашката
B4=В края на файла
B5=Ок
Caption=Планиране на задачи
CB1=Плавна промяна на звука
CB3=Затихване на звука в продължение на:
CB4=Увеличи звука до:
CB5=Таймер на заспиване
CB6=Алармен часовник
L1=Време:
L3=Брой на файловете за изпълнение преди действието:
L4=Избор на файл за изпълнение:
L5=[!] Може да довлечете и пуснете в текстовото поле файл от плейлист или от Explorer
R1=В избраното време
R2=След изминаване на
S1=сек.
T1=Таймер за заспиване
T2=Аларма

[SearchForm]
B1=Настройки на търсене
B2=Затвори
Caption=Разширено търсене
CB1=Търси в име
CB2=Търси по изпълнител
CB3=Търси по албум
CB4=Търси по жанр
CB5=Търси по име на файл
CB6=Автоматично търсене
L1=(Всичко)
N1=Изпълни
N6=Намери в плейлиста

[SearchForm.Table]
c[0]=Заглавие
c[1]=Плейлист
c[2]=Номер в опашката

[Templates]
%Album= - албум
%AlbumArtist= - изпълнител на албума
%AlbumGain= - значение на replay gain за албума
%Artist= - изпълнител
%Bitrate= - битрейт
%BPM= - бита в минута
%Caps(A)= - Всички Думи С Главна Буква
%Channels= - канали
%Char(A)= - Символ с код А
%Composer= - композитор
%DiskNumber= - номер на диск
%Duration= - времетраене (сек)
%ExtractFileExt(A)= - извлечено разширение на файл А
%FileCreatedDate= - дата на създаване
%FileCreatedTime= - час на създаване
%FileDir= - пълен път до родителската директория
%FileFormat= - формат на файла
%FileModifiedDate= - дата на промяна
%FileModifiedTime= - час на промяна
%FileName= - пълно име на файла
%FileParentDir= - име на родителската директория
%FileSize= - размер на файла (в байтове)
%Format(A,B)=А - формат на реда в числа, B - стойност
%Genre= - жанр
%IF(A,B,C)== C, ако A е празно, в противен случай - B
%IFEqual(A,B,C,D)== C, ако A = B, в противен случай - D
%IFGreater(A,B,C,D)== C, ако A > B, в противен случай - D
%IFGreaterOrEqual(A,B,C,D)== C, ако A >= B, в противен случай - D
%Index= - позиция в плейлиста
%LastPlayDate= - дата на последно изпълнение
%LastPlayTime= - час на последно изпълнение
%Length(A)= - брой символи в ред А
%Low(A)= - малка буква
%Lyricist=- автор на текст
%Lyrics= - текст
%Mark= - оценка
%NewLine=(само за траклисти)
%PlayCount= - по брой на изпълнение
%Publisher= - издател
%Rating= - рейтинг на трака
%Replace(A,B,C)=, където А е редът източник, B - стойност на търсене, C - стойност на замяна
%SampleRate= - честота на семплиране
%StrCopy(A,B,C)= - копира символи от А от позиция B, а C - брой символи за копиране
%StrPos(A,B)= - търсене на под-ред А в реда B
%Title= - име
%TrackGain= - значение на replay gain за трака
%TrackNumber= - номер на трака
%Up(A)= - ГЛАВНИ БУКВИ
%Year= - година

[Updater]
B1=Проверка за актуализации
B2=Инсталиране
Caption=Проверка за актуализации
CB1=Без напомняне за тази версия
L1=Вашата версия:
L2=Последна версия:
L3=Ръчна проверка за актуализации
L4=Налична е нова версия: %s

